Repository: guitaripod/appofthedead
Catalog: aotd/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Restoring the divine connection…
de: Die göttliche Verbindung wird wiederhergestellt …
es: Restableciendo la conexión divina…
fr: Rétablissement de la connexion divine…
it: Ripristino della connessione divina…
ja: 神聖なつながりを復元しています…
ko: 신성한 연결을 되살리는 중…
pt_br: Restaurando a conexão divina…
zh_hans: 正在恢复神圣连接…
zh_hant: 正在重建神聖連結…

source: Retake Master Test
de: Meisterprüfung wiederholen
es: Repetir la prueba de maestría
fr: Repasser l'épreuve de maîtrise
it: Ripeti la prova di maestria
ja: マスターテストに再挑戦
ko: 마스터 시험 다시 보기
pt_br: Refazer a prova de maestria
zh_hans: 重考大师测验
zh_hant: 重考大師測驗

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Review & Improve Score
de: Wiederholen & Ergebnis verbessern
es: Repasar y mejorar la puntuación
fr: Réviser et améliorer le score
it: Ripassa e migliora il punteggio
ja: 復習してスコアを上げる
ko: 복습하고 점수 올리기
pt_br: Revisar e melhorar a pontuação
zh_hans: 复习并提高分数
zh_hant: 複習並提高分數

source: Review Complete!
de: Wiederholung abgeschlossen!
es: ¡Repaso completado!
fr: Révision terminée !
it: Ripasso completato!
ja: 復習が完了しました！
ko: 복습 완료!
pt_br: Revisão concluída!
zh_hans: 复习完成！
zh_hant: 複習完成！

source: Review Mistakes (%lld)
de: Fehler wiederholen (%lld)
es: Repasar errores (%lld)
fr: Réviser les erreurs (%lld)
it: Ripassa gli errori (%lld)
ja: 間違いを復習（%lld）
ko: 오답 복습 (%lld)
pt_br: Revisar erros (%lld)
zh_hans: 复习错题（%lld）
zh_hant: 複習錯題（%lld）

source: Review Path
de: Pfad wiederholen
es: Repasar el camino
fr: Revoir la voie
it: Rivedi il percorso
ja: 道を復習
ko: 길 복습
pt_br: Revisar caminho
zh_hans: 重温路径
zh_hant: 重溫路徑

source: Revisit past wisdom anytime
de: Frühere Weisheit jederzeit nachlesen
es: Vuelve a la sabiduría pasada cuando quieras
fr: Retrouvez la sagesse passée à tout moment
it: Rileggi la saggezza passata quando vuoi
ja: 過去の叡智をいつでも読み返せる
ko: 지난 지혜를 언제든 다시 보기
pt_br: Reveja a sabedoria passada quando quiser
zh_hans: 随时重温过往的智慧
zh_hant: 隨時重溫過往的智慧

source: Right
de: Rechts
es: Derecha
fr: Droite
it: Destra
ja: 右揃え
ko: 오른쪽
pt_br: Direita
zh_hans: 右对齐
zh_hant: 靠右對齊

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 存储
zh_hant: 儲存

source: Save Wisdom
de: Weisheit sichern
es: Guardar la sabiduría
fr: Garder cette sagesse
it: Salva la saggezza
ja: 叡智を保存
ko: 지혜 저장
pt_br: Guardar a sabedoria
zh_hans: 保存这份智慧
zh_hant: 儲存這份智慧

source: Save to Highlights
de: In Markierungen sichern
es: Guardar en resaltados
fr: Ajouter aux surlignages
it: Salva tra le evidenziazioni
ja: ハイライトに保存
ko: 하이라이트에 저장
pt_br: Salvar nos destaques
zh_hans: 存入高亮
zh_hant: 存入重點標示

source: Saved!
de: Gesichert!
es: ¡Guardado!
fr: Enregistré !
it: Salvato!
ja: 保存しました！
ko: 저장했습니다!
pt_br: Salvo!
zh_hans: 已存储！
zh_hant: 已儲存！

source: Scroll
de: Scrollen
es: Desplazamiento
fr: Défilement
it: Scorrimento
ja: スクロール
ko: 스크롤
pt_br: Rolagem
zh_hans: 滚动
zh_hant: 捲動

source: Sealed %@
de: Besiegelt %@
es: Sellado el %@
fr: Scellé le %@
it: Sigillato il %@
ja: %@に封印
ko: %@에 봉인
pt_br: Selado em %@
zh_hans: 于%@封缄
zh_hant: 於%@封緘

source: Search Book
de: Buch durchsuchen
es: Buscar en el libro
fr: Rechercher dans le livre
it: Cerca nel libro
ja: 書物を検索
ko: 책 검색
pt_br: Buscar no livro
zh_hans: 在书中搜索
zh_hant: 在書中搜尋

source: Search Paths
de: Pfade suchen
es: Buscar caminos
fr: Rechercher une voie
it: Cerca percorsi
ja: 道を検索
ko: 길 검색
pt_br: Buscar caminhos
zh_hans: 搜索路径
zh_hant: 搜尋路徑

source: Search for text...
de: Nach Text suchen …
es: Buscar texto…
fr: Rechercher du texte…
it: Cerca testo…
ja: 本文を検索…
ko: 본문 검색…
pt_br: Buscar texto…
zh_hans: 搜索文字…
zh_hant: 搜尋文字…

source: See Unlock Options
de: Freischaltoptionen ansehen
es: Ver opciones de desbloqueo
fr: Voir les options de déblocage
it: Vedi le opzioni di sblocco
ja: 解放の方法を見る
ko: 잠금 해제 옵션 보기
pt_br: Ver opções de liberação
zh_hans: 查看解锁选项
zh_hant: 查看解鎖選項

source: Seeker
de: Suchender
es: Buscador
fr: Chercheur
it: Cercatore
ja: 探求者
ko: 구도자
pt_br: Buscador
zh_hans: 求道者
zh_hant: 求道者

source: Semibold
de: Halbfett
es: Seminegrita
fr: Demi-gras
it: Semigrassetto
ja: 中太字
ko: 세미볼드
pt_br: Seminegrito
zh_hans: 半粗体
zh_hant: 半粗體

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 分享
zh_hant: 分享

source: Share Path
de: Pfad teilen
es: Compartir camino
fr: Partager la voie
it: Condividi percorso
ja: 道を共有
ko: 길 공유
pt_br: Compartilhar caminho
zh_hans: 分享路径
zh_hant: 分享路徑

source: Shinto Path
de: Shintō-Pfad
es: Camino del sintoísmo
fr: Voie du shintoïsme
it: Percorso dello shintoismo
ja: 神道の道
ko: 신토의 길
pt_br: Caminho do xintoísmo
zh_hans: 神道教之路
zh_hant: 神道教之路

source: Show Page Progress
de: Seitenfortschritt anzeigen
es: Mostrar el progreso de página
fr: Afficher la progression
it: Mostra avanzamento pagina
ja: ページの進捗を表示
ko: 페이지 진행률 표시
pt_br: Mostrar progresso da página
zh_hans: 显示页面进度
zh_hant: 顯示頁面進度

source: Shows the journey through %@ beliefs
de: Zeigt die Reise durch die Jenseitsvorstellungen von %@
es: Muestra el viaje por las creencias de %@
fr: Montre le voyage à travers les croyances de %@
it: Mostra il viaggio attraverso le credenze di %@
ja: %@の死生観をたどる旅を表示します
ko: %@의 사후 세계관을 따라가는 여정을 보여줍니다
pt_br: Mostra a jornada pelas crenças de %@
zh_hans: 展示穿越%@信仰的旅程
zh_hant: 展示穿越%@信仰的旅程

source: Sidebar View
de: Seitenleistenansicht
es: Barra lateral
fr: Barre latérale
it: Barra laterale
ja: サイドバー表示
ko: 사이드바 보기
pt_br: Barra lateral
zh_hans: 边栏视图
zh_hant: 側邊欄檢視

source: Sign in to Game Center in the Settings app to climb the leaderboards and earn honors across the realms of the dead.
de: Melde dich in den Einstellungen bei Game Center an, um in den Bestenlisten aufzusteigen und Ehrungen in den Reichen der Toten zu verdienen.
es: Inicia sesión en Game Center desde Ajustes para escalar en las clasificaciones y ganar honores en los reinos de los muertos.
fr: Connectez-vous à Game Center dans Réglages pour grimper au classement et gagner des honneurs dans les royaumes des morts.
it: Accedi a Game Center da Impostazioni per scalare le classifiche e guadagnare onori nei regni dei morti.
ja: 死者の国のリーダーボードで競い、栄誉を得るには、設定 App で Game Center にサインインしてください。
ko: 죽은 자의 세계에서 리더보드를 오르고 명예를 얻으려면 설정 앱에서 Game Center에 로그인하세요.
pt_br: Faça login no Game Center pelos Ajustes para subir nos rankings e ganhar honras nos reinos dos mortos.
zh_hans: 请在「设置」App 中登录 Game Center，在亡者的国度中攀登排行榜、赢取荣誉。
zh_hant: 請在「設定」App 中登入 Game Center，在亡者的國度中攀登排行榜、贏取榮譽。

source: Sikhism Path
de: Sikh-Pfad
es: Camino del sijismo
fr: Voie du sikhisme
it: Percorso del sikhismo
ja: シク教の道
ko: 시크교의 길
pt_br: Caminho do siquismo
zh_hans: 锡克教之路
zh_hant: 錫克教之路

source: Simulator Mode
de: Simulator-Modus
es: Modo simulador
fr: Mode simulateur
it: Modalità simulatore
ja: シミュレータモード
ko: 시뮬레이터 모드
pt_br: Modo simulador
zh_hans: 模拟器模式
zh_hant: 模擬器模式

source: Spirit Guides Pack
de: Paket der Geistführer
es: Pack Guías Espirituales
fr: Pack des Guides spirituels
it: Pacchetto Guide Spirituali
ja: 精霊の導き手パック
ko: 정령 인도자 팩
pt_br: Pacote Guias Espirituais
zh_hans: 灵性向导包
zh_hant: 靈性嚮導包

source: Start Free Lesson
de: Gratis-Lektion starten
es: Empezar la lección gratis
fr: Commencer la leçon gratuite
it: Inizia la lezione gratuita
ja: 無料レッスンを始める
ko: 무료 레슨 시작
pt_br: Começar a lição grátis
zh_hans: 开始免费课程
zh_hant: 開始免費課程

source: Start My %lld-Day Free Trial
de: %lld Tage gratis testen
es: Probar gratis %lld días
fr: Essayer %lld jours gratuitement
it: Prova gratis %lld giorni
ja: %lld日間無料で試す
ko: %lld일 무료로 체험하기
pt_br: Testar grátis por %lld dias
zh_hans: 免费试用 %lld 天
zh_hant: 免費試用 %lld 天

source: Start Path
de: Pfad starten
es: Empezar el camino
fr: Commencer la voie
it: Inizia il percorso
ja: 道を始める
ko: 길 시작
pt_br: Começar o caminho
zh_hans: 开始路径
zh_hant: 開始路徑

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
ja: 登録する
ko: 구독하기
pt_br: Assinar
zh_hans: 订阅
zh_hant: 訂閱

source: Suggested Questions
de: Fragevorschläge
es: Preguntas sugeridas
fr: Questions suggérées
it: Domande suggerite
ja: 質問の候補
ko: 추천 질문
pt_br: Perguntas sugeridas
zh_hans: 推荐提问
zh_hant: 推薦提問

source: Summon The Eternal
de: Das Ewige rufen
es: Invocar al Eterno
fr: Invoquer l'Éternel
it: Evoca l'Eterno
ja: 永遠なるものを召喚
ko: 영원자 소환
pt_br: Invocar o Eterno
zh_hans: 召唤永恒者
zh_hant: 召喚永恆者

source: Swedenborgian Visions Path
de: Pfad der Visionen Swedenborgs
es: Camino de las visiones de Swedenborg
fr: Voie des visions de Swedenborg
it: Percorso delle visioni di Swedenborg
ja: スウェーデンボルグの幻視の道
ko: 스베덴보리 환시의 길
pt_br: Caminho das visões de Swedenborg
zh_hans: 斯威登堡异象之路
zh_hant: 史威登堡異象之路

source: THE ORACLE SLEEPS
de: DAS ORAKEL SCHLÄFT
es: EL ORÁCULO DUERME
fr: L'ORACLE DORT
it: L'ORACOLO DORME
ja: オラクルは眠っている
ko: 오라클은 잠들어 있다
pt_br: O ORÁCULO DORME
zh_hans: 神谕正在沉睡
zh_hant: 神諭正在沉睡

source: TTS Speed
de: Sprechtempo
es: Velocidad de voz
fr: Vitesse de lecture vocale
it: Velocità della voce
ja: 読み上げ速度
ko: 읽어주기 속도
pt_br: Velocidade da voz
zh_hans: 朗读速度
zh_hant: 朗讀速度

source: TTS Voice
de: Stimme
es: Voz
fr: Voix
it: Voce
ja: 読み上げの声
ko: 읽어주기 음성
pt_br: Voz
zh_hans: 朗读语音
zh_hant: 朗讀語音

source: Table of Contents
de: Inhalt
es: Índice
fr: Sommaire
it: Indice
ja: 目次
ko: 목차
pt_br: Sumário
zh_hans: 目录
zh_hant: 目錄

source: Take Master Test
de: Meisterprüfung ablegen
es: Hacer la prueba de maestría
fr: Passer l'épreuve de maîtrise
it: Affronta la prova di maestria
ja: マスターテストを受ける
ko: 마스터 시험 보기
pt_br: Fazer a prova de maestria
zh_hans: 参加大师测验
zh_hant: 參加大師測驗

source: Taoism Path
de: Daoistischer Pfad
es: Camino del taoísmo
fr: Voie du taoïsme
it: Percorso del taoismo
ja: 道教の道
ko: 도교의 길
pt_br: Caminho do taoismo
zh_hans: 道教之路
zh_hant: 道教之路

source: Tap an item, then tap its match
de: Element antippen, dann sein Gegenstück
es: Toca un elemento y luego su pareja
fr: Touchez un élément, puis son équivalent
it: Tocca un elemento, poi il suo abbinamento
ja: 項目をタップして、対応するものをタップ
ko: 항목을 탭한 다음 짝을 탭하세요
pt_br: Toque em um item e depois no seu par
zh_hans: 轻点一项，再轻点与之配对的一项
zh_hant: 點一下項目，再點一下與它配對的項目

source: Tap to select, then tap an item in the other column to form a pair
de: Zum Auswählen tippen, dann ein Element in der anderen Spalte antippen, um ein Paar zu bilden
es: Toca para seleccionar y luego toca un elemento de la otra columna para formar una pareja
fr: Touchez pour sélectionner, puis touchez un élément de l'autre colonne pour former une paire
it: Tocca per selezionare, poi tocca un elemento dell'altra colonna per formare una coppia
ja: タップして選び、もう一方の列の項目をタップすると対になります
ko: 탭해서 선택한 뒤 다른 열의 항목을 탭하면 짝이 됩니다
pt_br: Toque para selecionar e depois toque em um item da outra coluna para formar um par
zh_hans: 轻点选择，然后轻点另一列中的项目即可配对
zh_hant: 點一下以選取，再點一下另一欄中的項目即可配對

source: Tell me about reincarnation
de: Erzähl mir von der Reinkarnation
es: Háblame de la reencarnación
fr: Parle-moi de la réincarnation
it: Parlami della reincarnazione
ja: 輪廻について教えてください
ko: 환생에 대해 알려주세요
pt_br: Fale sobre a reencarnação
zh_hans: 跟我讲讲轮回
zh_hant: 跟我說說輪迴

source: Tell me about the afterlife journey
de: Erzähl mir von der Reise ins Jenseits
es: Háblame del viaje al más allá
fr: Parle-moi du voyage dans l'au-delà
it: Parlami del viaggio nell'aldilà
ja: 死後の旅について教えてください
ko: 사후 여정에 대해 알려주세요
pt_br: Fale sobre a jornada após a morte
zh_hans: 跟我讲讲死后的旅程
zh_hant: 跟我說說死後的旅程

source: Tenrikyo Path
de: Tenrikyō-Pfad
es: Camino del tenrikyō
fr: Voie du tenrikyō
it: Percorso del tenrikyō
ja: 天理教の道
ko: 천리교의 길
pt_br: Caminho do tenrikyō
zh_hans: 天理教之路
zh_hant: 天理教之路

source: Terms of Service
de: Nutzungsbedingungen
es: Condiciones del servicio
fr: Conditions de service
it: Condizioni del servizio
ja: サービス利用規約
ko: 서비스 약관
pt_br: Termos de Serviço
zh_hans: 服务条款
zh_hant: 服務條款

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
pt_br: Termos de Uso
zh_hans: 使用条款
zh_hant: 使用條款

source: Text Alignment
de: Textausrichtung
es: Alineación del texto
fr: Alignement du texte
it: Allineamento testo
ja: 文字揃え
ko: 텍스트 정렬
pt_br: Alinhamento do texto
zh_hans: 文本对齐
zh_hant: 文字對齊

source: The Eternal
de: Das Ewige
es: El Eterno
fr: L'Éternel
it: L'Eterno
ja: 永遠なるもの
ko: 영원자
pt_br: O Eterno
zh_hans: 永恒者
zh_hant: 永恆者

source: The Eternal requires a physical device to manifest divine wisdom.
de: Das Ewige braucht ein echtes Gerät, um göttliche Weisheit zu manifestieren.
es: El Eterno necesita un dispositivo físico para manifestar la sabiduría divina.
fr: L'Éternel a besoin d'un appareil physique pour manifester la sagesse divine.
it: L'Eterno ha bisogno di un dispositivo fisico per manifestare la saggezza divina.
ja: 永遠なるものが神聖な叡智を顕すには実機が必要です。
ko: 영원자가 신성한 지혜를 드러내려면 실제 기기가 필요합니다.
pt_br: O Eterno precisa de um dispositivo físico para manifestar a sabedoria divina.
zh_hans: 永恒者需要真机才能显现神圣的智慧。
zh_hant: 永恆者需要實體裝置才能顯現神聖的智慧。

source: The Eternal's wisdom cannot be reached at this time. Please try again later.
de: Die Weisheit des Ewigen ist derzeit nicht erreichbar. Bitte versuche es später erneut.
es: La sabiduría del Eterno no está al alcance ahora mismo. Inténtalo de nuevo más tarde.
fr: La sagesse de l'Éternel est hors d'atteinte pour l'instant. Veuillez réessayer plus tard.
it: La saggezza dell'Eterno non è raggiungibile in questo momento. Riprova più tardi.
ja: 永遠なるものの叡智に今は届きません。しばらくしてからお試しください。
ko: 지금은 영원자의 지혜에 닿을 수 없습니다. 잠시 후 다시 시도해 주세요.
pt_br: A sabedoria do Eterno está fora de alcance no momento. Tente novamente mais tarde.
zh_hans: 此刻无法触及永恒者的智慧。请稍后再试。
zh_hant: 此刻無法觸及永恆者的智慧。請稍後再試。

source: The Eternal's wisdom has been received
de: Die Weisheit des Ewigen wurde empfangen
es: Se ha recibido la sabiduría del Eterno
fr: La sagesse de l'Éternel a été reçue
it: La saggezza dell'Eterno è stata ricevuta
ja: 永遠なるものの叡智を受け取りました
ko: 영원자의 지혜를 받았습니다
pt_br: A sabedoria do Eterno foi recebida
zh_hans: 已领受永恒者的智慧
zh_hant: 已領受永恆者的智慧

source: The Eternal, Cosmic Consciousness
de: Das Ewige, kosmisches Bewusstsein
es: El Eterno, conciencia cósmica
fr: L'Éternel, conscience cosmique
it: L'Eterno, coscienza cosmica
ja: 永遠なるもの、宇宙意識
ko: 영원자, 우주 의식
pt_br: O Eterno, consciência cósmica
zh_hans: 永恒者，宇宙意识
zh_hant: 永恆者，宇宙意識

source: The Oracle awoke confused. Trying a more compatible mind…
de: Das Orakel erwachte verwirrt. Ein passenderer Geist wird gerufen …
es: El Oráculo despertó confuso. Se invoca una mente más compatible…
fr: L'Oracle s'est éveillé confus. Invocation d'un esprit plus compatible…
it: L'Oracolo si è risvegliato confuso. Evocazione di una mente più compatibile…
ja: オラクルは混乱したまま目覚めました。より適した精神を呼び出しています…
ko: 오라클이 혼란 속에 깨어났습니다. 더 알맞은 정신을 부르는 중…
pt_br: O Oráculo despertou confuso. Invocando uma mente mais compatível…
zh_hans: 神谕苏醒时神志不清。正在尝试更合适的心智…
zh_hant: 神諭甦醒時神智混亂。正在嘗試更相容的心智…

source: The Oracle could not awaken on this device.
de: Das Orakel konnte auf diesem Gerät nicht erwachen.
es: El Oráculo no pudo despertar en este dispositivo.
fr: L'Oracle n'a pas pu s'éveiller sur cet appareil.
it: L'Oracolo non è riuscito a risvegliarsi su questo dispositivo.
ja: この端末ではオラクルが目覚められませんでした。
ko: 이 기기에서는 오라클이 깨어나지 못했습니다.
pt_br: O Oráculo não conseguiu despertar neste dispositivo.
zh_hans: 神谕无法在本设备上苏醒。
zh_hant: 神諭無法在這台裝置上甦醒。

source: The Oracle is a private AI that runs entirely on your iPhone, never on a server. The model is downloaded once and kept on your device.
de: Das Orakel ist eine private KI, die vollständig auf deinem iPhone läuft, nie auf einem Server. Das Modell wird einmal geladen und bleibt auf deinem Gerät.
es: El Oráculo es una IA privada que funciona por completo en tu iPhone, nunca en un servidor. El modelo se descarga una vez y se queda en tu dispositivo.
fr: L'Oracle est une IA privée qui fonctionne entièrement sur votre iPhone, jamais sur un serveur. Le modèle est téléchargé une seule fois et reste sur votre appareil.
it: L'Oracolo è un'IA privata che funziona interamente sul tuo iPhone, mai su un server. Il modello viene scaricato una sola volta e resta sul tuo dispositivo.
ja: オラクルは iPhone 上だけで動く非公開のAIで、サーバーには一切送信しません。モデルは一度だけダウンロードされ、端末内に保管されます。
ko: 오라클은 iPhone에서만 실행되는 비공개 AI로, 서버로 전송되지 않습니다. 모델은 한 번만 다운로드되어 기기에 보관됩니다.
pt_br: O Oráculo é uma IA privada que roda inteiramente no seu iPhone, nunca em um servidor. O modelo é baixado uma única vez e fica no seu dispositivo.
zh_hans: 神谕是完全在你 iPhone 上运行的私密 AI，绝不上传服务器。模型只需下载一次，并保存在你的设备上。
zh_hant: 神諭是完全在你 iPhone 上執行的私密 AI，絕不經過伺服器。模型只需下載一次，並保存在你的裝置上。

source: The Oracle is not yet ready.
de: Das Orakel ist noch nicht bereit.
es: El Oráculo aún no está listo.
fr: L'Oracle n'est pas encore prêt.
it: L'Oracolo non è ancora pronto.
ja: オラクルはまだ準備できていません。
ko: 오라클이 아직 준비되지 않았습니다.
pt_br: O Oráculo ainda não está pronto.
zh_hans: 神谕尚未就绪。
zh_hant: 神諭尚未就緒。

source: The Oracle lost its voice mid-thought. Please try again.
de: Das Orakel verlor mitten im Gedanken seine Stimme. Bitte versuche es erneut.
es: El Oráculo perdió la voz a mitad del pensamiento. Inténtalo de nuevo.
fr: L'Oracle a perdu sa voix en pleine pensée. Veuillez réessayer.
it: L'Oracolo ha perso la voce a metà del pensiero. Riprova.
ja: オラクルは思考の途中で声を失いました。もう一度お試しください。
ko: 오라클이 생각하던 중 목소리를 잃었습니다. 다시 시도해 주세요.
pt_br: O Oráculo perdeu a voz no meio do pensamento. Tente novamente.
zh_hans: 神谕在思绪中途失声。请再试一次。
zh_hant: 神諭在思緒中途失聲。請再試一次。

source: The Oracle runs on device. Use a physical device to experience divine wisdom.
de: Das Orakel läuft auf dem Gerät. Nutze ein echtes Gerät, um göttliche Weisheit zu erleben.
es: El Oráculo funciona en el dispositivo. Usa un dispositivo físico para vivir la sabiduría divina.
fr: L'Oracle fonctionne sur l'appareil. Utilisez un appareil physique pour vivre la sagesse divine.
it: L'Oracolo funziona sul dispositivo. Usa un dispositivo fisico per vivere la saggezza divina.
ja: オラクルは端末上で動作します。神聖な叡智を体験するには実機をお使いください。
ko: 오라클은 기기에서 실행됩니다. 신성한 지혜를 경험하려면 실제 기기를 사용하세요.
pt_br: O Oráculo roda no dispositivo. Use um dispositivo físico para viver a sabedoria divina.
zh_hans: 神谕在设备本地运行。请使用真机体验神圣的智慧。
zh_hant: 神諭在裝置本機執行。請使用實體裝置體驗神聖的智慧。

source: The Oracle's mind must be summoned over the network. Connect to Wi-Fi and try again.
de: Der Geist des Orakels muss über das Netz gerufen werden. Verbinde dich mit WLAN und versuche es erneut.
es: La mente del Oráculo debe invocarse por la red. Conéctate al wifi e inténtalo de nuevo.
fr: L'esprit de l'Oracle doit être invoqué via le réseau. Connectez-vous au Wi-Fi et réessayez.
it: La mente dell'Oracolo va evocata attraverso la rete. Collegati al Wi-Fi e riprova.
ja: オラクルの精神はネットワーク越しに召喚する必要があります。Wi-Fi に接続してもう一度お試しください。
ko: 오라클의 정신은 네트워크를 통해 소환해야 합니다. Wi-Fi에 연결한 뒤 다시 시도해 주세요.
pt_br: A mente do Oráculo precisa ser invocada pela rede. Conecte-se ao Wi-Fi e tente novamente.
zh_hans: 神谕的心智须经由网络召唤。请连接 Wi-Fi 后重试。
zh_hant: 神諭的心智必須透過網路召喚。請連上 Wi-Fi 後再試一次。

source: The Scribe's Ledger
de: Das Buch des Schreibers
es: El registro del Escriba
fr: Le registre du Scribe
it: Il registro dello Scriba
ja: 書記の帳簿
ko: 서기의 장부
pt_br: O registro do Escriba
zh_hans: 书记的簿册
zh_hant: 書記的簿冊

source: The model manifest was empty.
de: Das Modell-Manifest war leer.
es: El manifiesto del modelo estaba vacío.
fr: Le manifeste du modèle était vide.
it: Il manifesto del modello era vuoto.
ja: モデルのマニフェストが空でした。
ko: 모델 매니페스트가 비어 있습니다.
pt_br: O manifesto do modelo estava vazio.
zh_hans: 模型清单为空。
zh_hant: 模型清單是空的。

source: The oracle's wisdom could not be reached at this time. Please try again later.
de: Die Weisheit des Orakels war gerade nicht erreichbar. Bitte versuche es später erneut.
es: La sabiduría del Oráculo no estuvo al alcance en este momento. Inténtalo de nuevo más tarde.
fr: La sagesse de l'Oracle est restée hors d'atteinte. Veuillez réessayer plus tard.
it: La saggezza dell'Oracolo non è stata raggiungibile in questo momento. Riprova più tardi.
ja: オラクルの叡智に今は届きませんでした。しばらくしてからお試しください。
ko: 지금은 오라클의 지혜에 닿지 못했습니다. 잠시 후 다시 시도해 주세요.
pt_br: A sabedoria do Oráculo ficou fora de alcance neste momento. Tente novamente mais tarde.
zh_hans: 此刻未能触及神谕的智慧。请稍后再试。
zh_hant: 此刻未能觸及神諭的智慧。請稍後再試。

source: The summoning was interrupted. Check your connection and try again — progress is kept.
de: Die Beschwörung wurde unterbrochen. Prüfe deine Verbindung und versuche es erneut – der Fortschritt bleibt erhalten.
es: La invocación se interrumpió. Comprueba tu conexión e inténtalo de nuevo: el progreso se conserva.
fr: L'invocation a été interrompue. Vérifiez votre connexion et réessayez — la progression est conservée.
it: L'evocazione è stata interrotta. Controlla la connessione e riprova: i progressi restano salvi.
ja: 召喚が中断されました。接続を確認してもう一度お試しください。進捗は保持されます。
ko: 소환이 중단되었습니다. 연결을 확인하고 다시 시도하세요. 진행 상황은 그대로 유지됩니다.
pt_br: A invocação foi interrompida. Verifique sua conexão e tente de novo — o progresso é mantido.
zh_hans: 召唤被中断。请检查网络连接后重试——进度会保留。
zh_hant: 召喚被中斷。請檢查網路連線後再試一次——進度會保留。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
zh_hans: 主题
zh_hant: 主題

source: Theosophy Path
de: Pfad der Theosophie
es: Camino de la teosofía
fr: Voie de la théosophie
it: Percorso della teosofia
ja: 神智学の道
ko: 신지학의 길
pt_br: Caminho da teosofia
zh_hans: 神智学之路
zh_hant: 神智學之路

source: This feature is coming soon!
de: Diese Funktion kommt bald!
es: ¡Esta función llegará pronto!
fr: Cette fonctionnalité arrive bientôt !
it: Questa funzione arriverà presto!
ja: この機能は近日公開です！
ko: 이 기능은 곧 제공됩니다!
pt_br: Este recurso chega em breve!
zh_hans: 该功能即将推出！
zh_hant: 此功能即將推出！

source: This will reset all your progress for %@. You'll lose your XP and completed lessons.
de: Damit wird dein gesamter Fortschritt für %@ zurückgesetzt. Deine XP und abgeschlossenen Lektionen gehen verloren.
es: Se restablecerá todo tu progreso en %@. Perderás tus XP y las lecciones completadas.
fr: Toute votre progression sur %@ sera réinitialisée. Vous perdrez vos XP et vos leçons terminées.
it: Tutti i tuoi progressi in %@ verranno azzerati. Perderai gli XP e le lezioni completate.
ja: %@の進捗がすべてリセットされます。獲得した XP と完了したレッスンは失われます。
ko: %@의 진행 상황이 모두 재설정됩니다. 획득한 XP와 완료한 레슨을 잃게 됩니다.
pt_br: Isto vai redefinir todo o seu progresso em %@. Você perderá seus XP e as lições concluídas.
zh_hans: 这将重置你在%@的全部进度。你将失去已获得的 XP 与已完成的课程。
zh_hant: 這將重置你在%@的全部進度。你將失去已獲得的 XP 與已完成的課程。

source: Time
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時刻
ko: 시각
pt_br: Horário
zh_hans: 时间
zh_hant: 時間

source: Time in the Duat
de: Zeit in der Duat
es: Tiempo en el Duat
fr: Temps dans la Douât
it: Tempo nella Duat
ja: ドゥアトで過ごした時間
ko: 두아트에서 보낸 시간
pt_br: Tempo no Duat
zh_hans: 杜阿特中的时光
zh_hant: 杜阿特中的時光

source: Time to Learn
de: Zeit zu lernen
es: Hora de aprender
fr: C'est l'heure d'apprendre
it: È ora di imparare
ja: 学びの時間です
ko: 배울 시간이에요
pt_br: Hora de aprender
zh_hans: 该学习了
zh_hant: 該學習了

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天
zh_hant: 今天

source: Total XP
de: XP gesamt
es: XP totales
fr: XP total
it: XP totali
ja: 累計XP
ko: 총 XP
pt_br: XP total
zh_hans: 总 XP
zh_hant: 總 XP

source: Transcending mortal boundaries...
de: Sterbliche Grenzen werden überschritten …
es: Trascendiendo los límites mortales…
fr: Dépassement des frontières mortelles…
it: Superamento dei confini mortali…
ja: 死すべき者の境を越えています…
ko: 필멸의 경계를 넘는 중…
pt_br: Transcendendo os limites mortais…
zh_hans: 正在超越凡俗的边界…
zh_hant: 正在超越凡俗的邊界…

source: True
de: Wahr
es: Verdadero
fr: Vrai
it: Vero
ja: 正しい
ko: 참
pt_br: Verdadeiro
zh_hans: 正确
zh_hant: 正確

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: もう一度
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 再試一次
